export const Ru = {
    header: {
        title: "Доступ к финансовой инфраструктуре через API",
        subTitle: "Открытое API c 2008 года",
        applicationButton: "Оставить заявку",
    },
    features: [
        {
            name: 'Paying agent',
            title: 'Для банковских платежных агентов',
            description: 'Получите лучшую ставку вознаграждения за прием платежей в пользу федеральных и региональных поставщиков услуг ЖКХ (газ, электричество и др.):',
            url: 'img/features/image-1.png',
            parts: [
                {
                    index: 0,
                    options: [
                        {
                            url: 'icons/bank/icon-1-1.svg',
                            text: 'Информируйте плательщиков о задолженности по оплате услуг ЖКХ',
                        },
                        {
                            url: 'icons/bank/icon-1-2.svg',
                            text: 'Передавайте показания приборов учёта',
                        },
                    ]
                },
                {
                    index: 1,
                    textBefore: 'Начните принимать государственные платежи:',
                    options: [
                        {
                            url: 'icons/bank/icon-1-3.svg',
                            text: 'Получите доступ к ГИС ГМП и информируйте клиента о его задолженностях',
                        },
                        {
                            url: 'icons/bank/icon-1-4.svg',
                            text: 'Осуществляйте переводы осужденным на счета учреждений ФСИН по всей территории РФ',
                        },
                        {
                            url: 'icons/bank/icon-1-5.svg',
                            text: 'Принимайте госплатежи в центрах «Мои документы» наличными денежными средствами и с банковских карт',
                        },
                    ],
                    textAfter: 'Используйте возможность работы БПА в роли платежного агрегатора.'
                },
            ],
        },
        {
            name: 'HCS',
            title: 'Для разработчиков отраслевых решений в сфере ЖКХ',
            description: 'Получайте дополнительный доход с каждого принятого перевода денежных средств в пользу ваших клиентов - управляющих компаний, ТСЖ, ЖСК, СНТ, ДНТ и ресурсоснабжающих организаций:',
            list: '— на сайтах (в т.ч. в личном кабинете абонента),\n' +
                '— в мобильных приложениях,\n' +
                '— с использованием QR-кодов на квитанциях.',
            url: 'img/features/image-2.png',
            parts: [
                {
                    index: 2,
                    textBefore: 'Добавляйте федеральных поставщиков услуг ЖКХ в ваши решения:',
                    options: [
                        {
                            url: 'icons/hcs/icon-2-1.svg',
                            text: 'Включите в единый платежный документ всех поставщиков услуг',
                        },
                        {
                            url: 'icons/hcs/icon-2-2.svg',
                            text: 'Предоставьте возможность оплаты услуг разных получателей одной суммой с последующим расщеплением платежа',
                        },
                    ],
                },
            ],
        },
        {
            name: 'Education',
            title: 'Для разработчиков отраслевых решений в сфере образования',
            description: 'Создайте свои сервисы для приема платежей и получайте дополнительный доход с каждого принятого перевода на счета ВУЗов, школ, дошкольных учреждений, комбинатов питания и компаний, оказывающих платные образовательные услуги.',
            url: 'img/features/image-3.png',
            parts: [
                {
                    index: 3,
                    options: [
                        {
                            url: 'icons/education/icon-3-1.svg',
                            text: 'Принимайте платежи на сайтах (в т.ч. в личном кабинете учащегося) и в мобильных приложениях',
                        },
                        {
                            url: 'icons/education/icon-3-2.svg',
                            text: 'Организуйте приём платежей \n' + 'за образование по сниженной ставке \n' + 'с помощью Системы быстрых платежей',
                        },
                        {
                            url: 'icons/education/icon-3-3.svg',
                            text: 'Реализуйте сервисы автоматического списания денежных средств с банковских карт плательщиков за установленный период',
                        },
                        {
                            url: 'icons/education/icon-3-4.svg',
                            text: 'Устанавливайте дополнительные параметры платежа: ФИО учащегося, номер лицевого счета или договора, период оплаты и др. ',
                        },
                        {
                            url: 'icons/education/icon-3-5.svg',
                            text: 'Реализуйте перевод денежных средств государственным ВУЗам от плательщиков без заключения договора на приём платежей',
                        },
                        {
                            url: 'icons/education/icon-3-6.svg',
                            text: 'Используйте возможности НКО «Монета» по приему платежей в социальных сетях (ok.ru, vk.com) и на mail.ru ',
                        },
                        {
                            url: 'icons/education/icon-3-7.svg',
                            text: 'Выставляйте счета к оплате',
                        },
                    ],
                },
            ],
        },
        {
            name: 'Internet',
            title: 'Для сервисов по приему госплатежей и платформ для оплаты услуг любых поставщиков в интернете',
            url: 'img/features/image-4.png',
            parts: [
                {
                    index: 4,
                    options: [
                        {
                            url: 'icons/internet/icon-4-1.svg',
                            text: 'Получите доступ в ГИС ГМП и принимайте госплатежи-на сайтах и в мобильных приложениях',
                        },
                        {
                            url: 'icons/internet/icon-4-2.svg',
                            text: 'Управляйте комиссией, взимаемой \n' + 'с плательщика. Получайте дополнительный доход до 10% от поставщика из витрины',
                        },
                        {
                            url: 'icons/internet/icon-4-3.svg',
                            text: 'Используйте сервис подписки для базы своих клиентов, чтобы узнавать о начислениях первыми',
                        },
                        {
                            url: 'icons/internet/icon-4-4.svg',
                            text: 'Реализуйте оплату одной транзакцией в адрес нескольких получателей с последующим расщеплением платежей',
                        },
                        {
                            url: 'icons/internet/icon-4-5.svg',
                            text: 'Создавайте сервисы по приему платежей в адрес получателей из витрины: 10 000 поставщиков услуг (предприятия ЖКХ, операторы сотовой связи, исправительные учреждения, страховые компании и др.)',
                        },
                        {
                            url: 'icons/internet/icon-4-6.svg',
                            text: 'Предоставьте плательщику выбор способа оплаты: банковская карта (в т.ч. платежи с холдированием), Apple Pay, Google Pay, электронные кошельки, оплата со счетов операторов сотовой связи, а также возможность оплаты ранее сохраненной картой',
                        },
                    ]
                },
            ],
        },
        {
            name: 'Taxi',
            title: 'Для разработчиков решений по автоматизации работы таксопарков',
            description: 'Предоставьте таксопаркам и водителям возможность снизить расходы при получении денежных средств от агрегаторов такси:',
            url: 'img/features/image-5.png',
            parts: [
                {
                    index: 5,
                    options: [
                        {
                            url: 'icons/taxi/icon-5-1.svg',
                            text: 'Минимальные расходы на мгновенные выплаты для таксопарков (от 0,5 % от суммы)',
                        },
                        {
                            url: 'icons/taxi/icon-5-2.svg',
                            text: 'Возможность работы с самозанятыми на базе прямого взаимодействия с ФНС РФ',
                        },
                        {
                            url: 'icons/taxi/icon-5-3.svg',
                            text: 'Возможность заправляться бензином и газом без комиссий, используя внутренний баланс счета в таксопарке',
                        },
                        {
                            url: 'icons/taxi/icon-5-4.svg',
                            text: 'Бесплатное открытие и ведение расчетного счета таксопарка в НКО',
                        },
                    ]
                },
            ],
        },
    ],
    partners: {
        title: "Нам доверяют",
    },
    footer: {
        title: "Остались вопросы или готовы подключить?",
        subTitle: "Напишите нам:",
    }
}